<div class="actor_info">
    <div class="actor_fio">Аида Галифулина</div>
    <div class="actor_main_info">
        <div class="actor_info_photo">
            <img src="../images/actors_full_photo/aida_garifullina.jpg">
        </div>
        <div class="actor_info_biography">
            <h2>Биография</h2><br>
            <p>
                Родилась в Кисловодске. В 2004 г. окончила Музыкальное училище имени Гнесиных, в 2009 г. — Российскую академию музыки имени Гнесиных (класс Рузанны Лисициан). В 2002 г. стала стипендиаткой фонда Владимира Спивакова (учредитель стипендии Сергей Лейферкус).<br><br>

                В Большом театре дебютировала в 2005 г., исполнив партию Наннетты в опере «Фальстаф» Дж. Верди. Вскоре была приглашена в труппу.<br><br>
            </p>
            <p>
                Выступала на таких концертных площадках, как Линкольн-центр в Нью-Йорке, концертный зал Плейель в Париже, Сеульский центр искусств, зал Мегарон в Афинах. Гастролировала в Германии, Бельгии, Швейцарии, Голландии, Италии, Латвии, Эстонии, Греции.<br><br>

                В ноябре 2017 г. дебютировала в Венской государственной опере в партии Норины («Дон Паскуале» Г. Доницетти).<br><br>
                В 2019 г. участвовала в концертном исполнении опер «Олимпиада» А. Вивальди (партия Аминты; барочный оркестр «La Cetra», дирижер Андреа Маркон) на сцене Концертгебау в Амстердаме и «Царская невеста» Н. Римского-Корсакова (заглавная партия; Большой симфонический оркестр, дирижер Владимир Федосеев) в концертном зале «Зарядье».<br><br>

                Постоянно сотрудничает с выдающимися музыкантами, дирижерами и режиссерами, среди которых Владимир Спиваков, Владимир Федосеев, Теодор Курентзис, Дживан Гаспарян, Грэм Вик, Валерий Фокин, Пьер-Луиджи Пицци, Энрике Маццола и другими.
            </p>
        </div>
    </div>
    <div class="actor_btn_back">
       <a href="../php/actors.php"><div class="btn" class="actor_back_btn">НАЗАД</div></a>
    </div>
</div>